{
  "home": {
    "callToActionTitle": "Sumate al primer capítulo",
    "callToActionButton": "Conectá con nosotros",
    "languageTitle": "Selecciona tu idioma",
    "title": "No estás eligiendo a <i>dónde</i> ir. <br> Estás eligiendo <i>cómo</i> estar.",
    "firstIntro": "La Chamana no es solo un destino. Es una forma de habitar el tiempo.",
    "secondIntro": "Una villa privada en Tulum, creada para quienes buscan belleza, presencia, privacidad y esa calidad que transforma cada momento en algo único.",
    "titlePreviewVideo": "Descubre <br> <i>nuestra escencia</i>"
  },
  "places": {
    "title": "Hay lugares que no se <i>visitan</i>. Se <i>experimentan</i>.",
    "description": "La Chamana es una villa privada rodeada por la selva de Tulum, a solo minutos de las playas más hermosas de la zona. <br>Diseñada para estadías completas, invita a tu grupo a <i>bajar el ritmo, reconectar y habitar con intención</i>.",
    "item1": "Un concierge dedicado <br> que cuida cada detalle de principio a fin.",
    "item2": "Ocho suites. Una casa completa enteramente para vos. Los servicios de un pequeño hotel boutique, sólo cuando y como usted quiera.",
    "item3": "Zonas exclusivas creadas para el descanso, la reflexión, la alegría y la conexión."
  },
  "experiences": {
    "title": "Experiencias diseñadas a medida en nuestros <i>espacios únicos</i>",
    "callToActionTitle" : "No estamos abriendo puertas. <i>Estamos cruzando un umbral.</i>",
    "callToActionButton": "Conectá con nosotros",
    "experienceTitle1": "Temazcal",
    "experienceDescription1": "Viví la terapia ancestral del calor para liberar tensiones y recuperar el equilibrio—cuerpo y mente.",
    "experienceTitle2": "Spa & Bienestar",
    "experienceDescription2": "Tratamientos faciales, masajes y rituales corporales que renuevan tu energía y despiertan los sentidos.",
    "experienceTitle3": "La Biblioteca",
    "experienceDescription3": "Bajá el ritmo y sumergite en una selección de libros, rodeado de luz, silencio e inspiración.",
    "experienceTitle4": "El Gimnasio",
    "experienceDescription4": "Entrená con intención en un espacio que gira en torno a un ring de boxeo de madera—movete, golpeá, transformate.",
    "experienceTitle5": "Experiencia <br> Culinaria",
    "experienceDescription5": "Compartí comidas preparadas por un chef privado, diseñadas para deleitar los sentidos y crear momentos.",
    "experienceTitle6": "Estación Equilibrium",
    "experienceDescription6": "Creá tus propios elixires de bienestar guiado por la sabiduría de las hierbas, los sabores y la intención.",
    "experienceTitle7": "Templo <br> Espejo",
    "experienceDescription7": "Meditá, respirá o movete en un santuario de espejos pensado para la introspección y la claridad interior.",
    "experienceTitle8": "Pensatorium",
    "experienceDescription8": "Un espacio para conversaciones sinceras o silencios compartidos que expanden la presencia y las emociones."
  },
  "gallery": {
    "title": "Un santuario <br> de <i>silencio</i>",
    "callToActionButton": "Conectá con nosotros",
    "gallerySlideTitle": "Dentro de La Chamana",
    "browseButton": "Explorá la galería",
    "descriptionSection1": "Apertura: 1º de agosto. Las primeras estadías ya están completamente reservadas.",
    "descriptionSection2": "Quedan fechas limitadas para este primer capítulo — viví La Chamana como tu propio petit hotel boutique.",
    "descriptionSection3": "Una villa única, pensada para quienes valoran el diseño, la arquitectura, la privacidad y un servicio curado al detalle — donde todo está resuelto, tal como lo imaginás, en el momento exacto en que lo deseás."
  },
  "bookings": {
    "title": "Reservas & <br> <i>Disponibilidad</i>",
    "descriptionSection1": "La Chamana aún no ha abierto sus puertas, pero podés ser de los primeros en vivirla. <br> Estamos ofreciendo un número limitado de estadías inaugurales, disponibles para reservas confirmadas entre junio y agosto de 2025.",
    "descriptionSection2": "Estas experiencias pueden programarse en cualquier momento entre agosto de 2025 y julio de 2026, en diálogo con nuestro equipo y sujetas a disponibilidad.",
    "descriptionSection3": "*Las fechas se confirman de forma personalizada y dependen de la disponibilidad a lo largo del año.",
    "extraTitle": "Extras & Cuidado",
    "extraListItem1": "Recibimos con amor a todo tipo de grupos — incluyendo familias.",
    "extraListItem2": "Contamos con cunas, sillas altas y detalles pensados especialmente para los más pequeños, disponibles a pedido.",
    "extraListItem3": "También podemos sugerir actividades suaves y alineadas con el espíritu de tu estadía, para ellos.",
    "3NightsCard":{
      "pretitle": "<i>Retiro Privado de Tres Días</i>",
      "title": "Cruzá el Umbral",
      "description": "Una escapada curada para reconectar con el placer, la presencia y el sentido.",
      "price": "<i>USD 9,900</i>",
      "priceDescription1": "Alquiler exclusivo de la villa completa · 8 habitaciones (uso doble o individual), hasta 16 personas.",
      "priceDescription2": "Equivalente a USD 618 por persona (basado en 16 huéspedes) o USD 1.237 por pareja (basado en 8 habitaciones compartidas).",
      "listItem1": "Uso exclusivo de toda la villa para vos y tu grupo",
      "listItem2": "8 habitaciones (dobles o individuales)",
      "listItem3": "Ritual sensorial de bienvenida al llegar",
      "listItem4": "Ritual de agua — ceremonia tradicional de temazcal guiada por sanadores locales",
      "listItem5": "Chef privado a disposición — ingredientes y bebidas curadas a tu gusto, de origen local y cobradas a precio de costo (estimado en USD 70–100 por persona por día, según tus elecciones)",
      "listItem6": "Kit de bienvenida personalizado y Guía de Viaje impresa",
      "listItem7": "Servicio de concierge dedicado",
      "listItem8": "Limpieza diaria",
      "callToActionTitle": "Asegurá tu experiencia ahora:",
      "callToActionButton": "Reservá tu estadía"
    },
    "7NightsCard":{
      "pretitle": "<i>Estadía La Chamana – 7 Noches</i>",
      "title": "Profundizá el Umbral",
      "description": "Una inmersión prolongada en la presencia, la reconexión y el refinamiento.",
      "price": "<i>USD 19,900</i>",
      "priceDescription1": "Alquiler exclusivo de la villa completa · 8 habitaciones (uso doble o individual), hasta 16 personas.",
      "priceDescription2": "Equivalente a USD 1.244 por persona (basado en 16 huéspedes) o USD 2.488 por pareja (basado en 8 habitaciones compartidas).",
      "listItem1": "Uso exclusivo de toda la villa durante 7 noches",
      "listItem2": "8 habitaciones (dobles o individuales)",
      "listItem3": "Traslado ida y vuelta al aeropuerto para hasta 16 personas (van privada)",
      "listItem4": "Ritual sensorial de bienvenida al llegar",
      "listItem5": "Sesiones de yoga matutinas todos los días",
      "listItem6": "Ritual de fuego al atardecer o sesión de sanación sonora (a elección)",
      "listItem7": "Un tratamiento de spa por huésped",
      "listItem8": "Ceremonia de temazcal guiada por sanadores locales",
      "listItem9": "Chef privado a disposición — ingredientes y bebidas curadas a tu gusto, de origen local y cobradas a precio de costo (estimado en USD 70–100 por persona por día, según tus elecciones)",
      "listItem10": "Kit de bienvenida personalizado y Guía de Viaje impresa",
      "listItem11": "Servicio de concierge dedicado",
      "listItem12": "Limpieza diaria",
      "listItemInnerTitle": "Distinción First Circle",
      "listItem13": "Como huésped First Circle, recibís:",
      "listItem14": "Acceso anticipado a futuras estadías",
      "listItem15": "Una experiencia de cortesía en tu próxima visita",
      "listItem16": "Invitaciones a encuentros privados curados por nuestro equipo en nuevas locaciones",
      "listItem17": "Condiciones preferenciales en próximas reservas",
      "callToActionTitle": "Asegurá tu experiencia ahora:",
      "callToActionButton": "Reservá tu estadía"
    }
  },
  "form": {
    "title": "Sumate a la <i>preventa</i>",
    "firstDescription": "La Chamana aún no ha abierto sus puertas, pero podés ser de los primeros en vivirla.",
    "secondDescription": "Estamos ofreciendo un número limitado de estadías inaugurales, disponibles para reservas confirmadas entre julio y agosto de 2025.",
    "disclaimer": "*Estas experiencias pueden programarse en cualquier momento entre agosto de 2025 y julio de 2026, en diálogo con nuestro equipo y sujetas a disponibilidad.",
    "guideTitle": "Entrá antes de llegar",
    "guideDescription": "Nuestra guía te invita a descubrir de cerca los espacios, elementos e intenciones que dan forma a tu estadía.",
    "guideButton": "Descargar la Guía de Experiencia",
    "guideLink": "/booklet-es.pdf",
    "formTitle": "Compartí tus datos para comenzar la conversación",
    "fullNameLabel": "Nombre completo *",
    "emailLabel": "Email *",
    "buttonSubmit": "Quiero saber más",
    "contactOr": "<i>o</i>",
    "contactTitle": "Contactanos por iMessage:",
    "contactButton": "Escribinos un mensaje",
    "success":{
      "title": "¡Gracias por tu solicitud!",
      "description": "Alguien de nuestro equipo se pondrá en contacto personalmente para comenzar la conversación."
    },
    "socialAction": "Para atisbar la energía que atraviesa este lugar, seguí nuestro recorrido en redes sociales:"
  }
}
